/* Action name for make a new page. */
"Add Canvas" = "Voeg canvas toe";

/* Action name for adding a column to a table. */
"Add Column" = "Voeg kolom toe";

/* Action name for creating a new item in the outline view. */
"Add Item" = "Voeg onderdeel toe";

/* Action name for adding a new layer. */
"Add Layer" = "Voeg laag toe";

/* Action name for adding a magnet. */
"Add Magnet" = "Voeg magneet toe";

/* Action name for make a new master page. */
"Add Master Canvas" = "Voeg basiscanvas toe";

/* Action name for adding a row to a table. */
"Add Row" = "Voeg rij toe";

/* Action name for adding a new shared layer. */
"Add Shared Layer" = "Voeg gemeenschappelijke laag toe";

/* Action name for align columns. */
"Align Column" = "Lijn kolom uit";

/* Action name for aligning the selected graphics to the grid (inspector action).
   Action name for aligning the selected graphics to the grid (menu action). */
"Align Objects to Grid" = "Lijn objecten uit op raster";

/* Action name for align rows. */
"Align Row" = "Lijn rij uit";

/* Action name for alignment. */
"Alignment" = "Uitlijning";

/* Action name for allowing/refusing connections. */
"Allow Connections" = "Sta verbindingen toe";

/* Action name for allowing shapes to become labels. */
"Allow Shape Labels" = "Sta vormlabels toe";

/* Action name for applying new outline style. */
"Apply Style" = "Pas stijl toe";

/* Action name for changing orthogonal line bar. */
"Bar Adjustment" = "Balkaanpassing";

/* Action name for bring forward. */
"Bring Forward" = "Naar voren";

/* Action name for bring to front. */
"Bring To Front" = "Plaats vooraan";

/* Action name for using the style brush. */
"Brush" = "Kwast";

/* Action name for changing whether the canvas is an integral number of pieces of paper wide and high. */
"Canvas fits Paper" = "Canvas past op papier";

/* Action name for setting the canvas origin. */
"Change Origin" = "Wijzig nulpunt";

/* Action name for clearing images. */
"Clear Image" = "Wis afbeelding";

/* Action name for collapsing subgraphs. */
"Collapse" = "Vouw samen";

/* Action name for converting color profiles. */
"Color Conversion" = "Kleurconversie";

/* Action name for assigning color profiles. */
"Color Profile Assignment" = "Wijs kleurprofielen toe";

/* Action name for newly created shapes. */
"Create" = "Maak aan";

/* Action name for cut. */
"Cut" = "Knip";

/* Action name for deleting graphics. */
"Delete" = "Verwijder";

/* Action name for deleting a page. */
"Delete Canvas" = "Verwijder canvas";

/* Action name for deleting a graphic or graphics. */
"Delete Graphic" = "Verwijder illustratie";

/* Action name for deleting a layer or layers.
   Action name for deleting a layer. */
"Delete Layer" = "Verwijder laag";

/* Action name for deleting a magnet. */
"Delete Magnet" = "Verwijder magneet";

/* Action name for deleting magnets. */
"Delete Magnets" = "Verwijder magneten";

/* Action name for deleting a master canvas. */
"Delete Master Canvas" = "Verwijder basiscanvas";

/* Action name for deleting knobs / control points. */
"Delete Point" = "Verwijder punt";

/* Action name for deleting a layer. */
"Delete Shared Layer" = "Verwijder gemeenschappelijke laag";

/* Action name for turning off kerning */
"Disable Kerning" = "Schakel spatiëring uit";

/* Action name for allowing/refusing connections. */
"Disallow Connections" = "Sta verbindingen niet toe";

/* Action name for disallowing shapes to become labels. */
"Disallow Shape Labels" = "Sta vormlabels niet toe";

/* Action name for changing distance guide enabled. */
"Distance Guide Change" = "Wijzig afstandshulplijnen";

/* Action name for distributing columns.
   Action name for distributing rows. */
"Distribute" = "Verdeel";

/* Action name for dropping in a graphic. */
"Dropped Graphic" = "Gesleepte illustratie";

/* Action name for dropping in an image. */
"Dropped Image" = "Gesleepte afbeelding";

/* Action name for dropping in multiple images. */
"Dropped Images" = "Gesleepte afbeeldingen";

/* Action name for dropping in a link.
   Action name for dragging in a link. */
"Dropped Link" = "Gesleepte koppeling";

/* Action name for dropping in some text. */
"Dropped Text" = "Gesleepte tekst";

/* Action name for duplicating a page. */
"Duplicate Canvas" = "Dupliceer canvas";

/* Action name for duplicating layers. */
"Duplicate Layer" = "Dupliceer laag";

/* Action name for setting character spacing to kerned */
"Enable Kerning" = "Schakel spatiëring in";

/* Action name for collapsing subgraphs. */
"Expand" = "Vouw uit";

/* Action name for flipping shapes and group. */
"Flip" = "Keer om";

/* Action name for setting the grid alignment to edges or centers (inspector action). */
"Grid Alignment" = "Lijn uit op raster";

/* Action name for aligning centers to the gird. */
"Grid Centers" = "Lijn middelpunten uit op raster";

/* Action name for showing the grid in front/back.
   Action name for whether the grid prints or not. */
"Grid Change" = "Wijzig raster";

/* Action name for grouping. */
"Group" = "Groep";

/* Action name for making a subgraph. */
"Group as Subgraph" = "Groepeer als subdiagram";

/* Action name for whether to connect to a group or it's components. */
"Group Connection Behavior" = "Type verbinding voor groep";

/* Action name for changing guide lock. */
"Guide Locking" = "Vergrendel hulplijnen";

/* Action name for changing guide visibility. */
"Guide Visibility" = "Zichtbaarheid hulplijnen";

/* Action name for changing how images are drawn using the inspector. */
"Image Drawing Change" = "Wijzig tekenen van afbeeldingen";

/* Action name for changing whether image is an alias or embedded. */
"Image Embed" = "Bed afbeeldingen in";

/* Action name for changing how images are offset using the inspector. */
"Image Offset" = "Afstand tot afbeeldingen";

/* Action name for indenting some cells in the outline. */
"Indent" = "Spring in";

/* shape action */
"Intersection" = "Behoud overlapping";

/* Action name for adding a label. */
"Label" = "Label";

/* Action name for changing a layer attribute. */
"Layer Change" = "Wijzig laag";

/* Action name for automatic layout. */
"Layout" = "Lay-out";

/* Action name for setting the line end scale. */
"Line End Scale" = "Schaal lijneinde";

/* Action name for changing line hop type. */
"Line Hop Type" = "Type lijnkruising";

/* Action name for changing link visibility. */
"Link Visibility" = "Zichtbaarheid koppelingen";

/* Action name for lock. */
"Lock" = "Vergrendel";

/* Action name for Loosen Kerning. */
"Loosen Kerning" = "Uitgerekte spatiëring";

/* Action name for changing magnet positions. */
"Magnet Change" = "Wijzig magneten";

/* Action name for changing magnet visibility. */
"Magnet Visibility" = "Zichtbaarheid magneten";

/* Action name for show/hide major grid. */
"Major Grid Change" = "Wijzig hoofdraster";

/* Action name for changing the major grid spacing. */
"Major Grid Spacing" = "Indeling hoofdraster";

/* Action name for converting bezier or polygon graphic to shaped graphic. */
"Make Custom" = "Maak aangepast";

/* Action name for converting shaped graphic to bezier or polygon graphic. */
"Make Editable" = "Maak bewerkbaar";

/* Action name for natural size. */
"Make Natural Size" = "Gebruik originele grootte";

/* Action name for make same height. */
"Make Same Height" = "Maak even hoog";

/* Action name for make same size. */
"Make Same Size" = "Maak even groot";

/* Action name for make same width. */
"Make Same Width" = "Maak even breed";

/* Action name for making tables. */
"Make Table" = "Maak tabel";

/* Action name Margin Change. */
"Margin Change" = "Wijzig marges";

/* Action name for merging a layer. */
"Merge Layer" = "Voeg lagen samen";

/* Action name for moves. */
"Move" = "Verplaats";

/* Action name for moving a layer. */
"Move Layer" = "Verplaats laag";

/* Action name for moving a magnet. */
"Move Magnet" = "Verplaats magneet";

/* Action name for moving graphics to a layer. */
"Move to Layer" = "Verplaats naar laag";

/* Action name for make a new layer. */
"New Layer" = "Nieuwe laag";

/* Action name for changing note visibility. */
"Note Visibility" = "Zichtbaarheid notities";

/* Action name for nudge keyboard commands. */
"Nudge" = "Schuif";

/* Action name for setting image opacity. */
"Opacity" = "Doorzichtigheid";

/* Action name for label orientation.
   Action name for changing the page orientation. */
"Orientation" = "Richting";

/* Action name for changing origin visibility. */
"Origin Visibility" = "Zichtbaarheid beginpunt";

/* Action name for un-indenting some cells in the outline. */
"Outdent" = "Spring uit";

/* Action name for changing page break visibility. */
"Page Break Visibility" = "Zichtbaarheid pagina-einden";

/* Action name for printing on one page. */
"Page Printing" = "Afdrukken pagina";

/* Action name for changing print info. */
"Page Setup" = "Pagina-instelling";

/* Action name for paste. */
"Paste" = "Plak";

/* Action name for changing font. */
"Paste Font" = "Plak lettertype";

/* Action name for pasting magnets. */
"Paste Magnets" = "Plak magneten";

/* Action name for pasting styles. */
"Paste Style" = "Plak stijl";

/* Action name for adding knobs. */
"Point" = "Punt";

/* Action name for removing links. */
"Remove Action" = "Verwijder actie";

/* Action name for removing a column from a table. */
"Remove Column" = "Verwijder kolom";

/* Action name for clearing dependency with the master canvas. */
"Remove Master Dependency" = "Verwijder afhankelijkheid van basiscanvas";

/* Action name for removing extra points. */
"Remove Points" = "Verwijder punten";

/* Action name for removing a row from a table. */
"Remove Row" = "Verwijder rij";

/* Action name for text replacement. */
"Replace" = "Vervang";

/* Action name for text replacement. */
"Replace All" = "Vervang alles";

/* Action name for reshaping lines. */
"Reshape" = "Wijzig vorm";

/* Action name for resizes. */
"Resize" = "Wijzig grootte";

/* Action name for resizing the canvas. */
"Resize Canvas" = "Wijzig canvasgrootte";

/* Action name for reversing the blends. */
"Reverse Blend" = "Keer vermenging om";

/* Action name for reversing. */
"Reverse Line" = "Keer lijn om";

/* Action name for rotating shapes and group. */
"Rotation" = "Rotatie";

/* Action name for ruler units change. */
"Ruler Units" = "Liniaaleenheden";

/* Action name for scale string change. */
"Scale" = "Schaal";

/* Action name for send backward. */
"Send Backward" = "Naar achteren";

/* Action name for send to back. */
"Send To Back" = "Plaats achteraan";

/* Action name for setting whether or not a graphic allows any types of connections. */
"Set Allows Connections" = "Stel Sta verbindingen toe in";

/* Action name for setting the center of the blend. */
"Set Blend Center" = "Stel middelpunt voor vermenging in";

/* Action name for setting the second blend color. */
"Set Blend Color" = "Stel mengkleur in";

/* Action name for setting the blend fraction. */
"Set Blend Fraction" = "Stel mengverhouding in";

/* Action name for setting the rotation of the blend. */
"Set Blend Rotation" = "Stel mengrotatie in";

/* Action name for numerically setting bounds. */
"Set Bounds" = "Stel grenswaarden in";

/* Action name for setting character spacing. */
"Set Character Spacing" = "Stel tekenafstand in";

/* Action name for setting the corner radius. */
"Set Corner Radius" = "Stel hoekradius in";

/* Action name for setting the fill. */
"Set Fill" = "Stel vulling in";

/* Action name for set fill color.
   Action name for setting fill color. */
"Set Fill Color" = "Stel vulkleur in";

/* Action name for setting the fill type. */
"Set Fill Type" = "Stel type vulling in";

/* Action name for changing font. */
"Set Font" = "Stel lettertype in";

/* Action name for setting images. */
"Set Image" = "Stel afbeelding in";

/* Action name for setting inter-line spacing. */
"Set Inter-Line Spacing" = "Stel ruimte tussen regels in";

/* Action name for setting links. */
"Set Jump" = "Stel sprong in";

/* Action name for setting label offsets. */
"Set Label Offset" = "Stel labelafstand in";

/* Action name for setting label positions. */
"Set Label Position" = "Stel labelpositie in";

/* Action name for setting links. */
"Set Layers" = "Stel lagen in";

/* Action name for setting lines. */
"Set Line" = "Stel lijn in";

/* Action name for set line pattern. */
"Set Line Dash Pattern" = "Stel stippellijnpatroon in";

/* Action name for setting line ends. */
"Set Line End" = "Stel lijneinde in";

/* Action name for set line width. */
"Set Line Width" = "Stel lijndikte in";

/* Action name for setting lines to always draw at least a single screen pixel wide. */
"Set Lines to Draw at Least 1 Pixel Wide" = "Teken lijnen van minimaal 1 pixel breed";

/* Action name for setting lines to not always draw at least a single screen pixel wide. */
"Set Lines to Draw Thinner Than 1 Pixel If Needed" = "Teken lijnen van minder dan 1 pixel indien nodig";

/* Action name for setting links. */
"Set Link" = "Stel koppeling in";

/* Action name for setting the middle blend color. */
"Set Middle Blend Color" = "Stel middelste mengkleur in";

/* Action name for setting notes. */
"Set Note" = "Stel notitie in";

/* Action name for changing the text outline. */
"Set Outline" = "Stel opbouw in";

/* Action name for setting links. */
"Set Script" = "Stel script in";

/* Action name for set shadow color. */
"Set Shadow Color" = "Stel schaduwkleur in";

/* Action name for setting shapes. */
"Set Shape" = "Stel vorm in";

/* Action name for setting text padding. */
"Set Side Padding" = "Stel zijbuffer in";

/* Action name for setting stroke color.
   Action name for setting whether stroke draws. */
"Set Stroke Color" = "Stel lijnkleur in";

/* Action name for set line join style. */
"Set Stroke Corner Style" = "Stel stijl lijnhoek in";

/* Action name for set line cap style. */
"Set Stroke End Style" = "Stel stijl lijneinde in";

/* Action name for setting styles. */
"Set Style" = "Stel stijl in";

/* Action name for setting text placement. */
"Set Text Alignment" = "Stel tekstuitlijning in";

/* Action name for setting text autosizing. */
"Set Text Autosizing" = "Stel automatische tekstgrootte in";

/* Action name for setting text color. */
"Set Text Color" = "Stel tekstkleur in";

/* Action name for setting text placement. */
"Set Text Placement" = "Stel tekstplaatsing in";

/* Action name for setting text wrapping. */
"Set Text Wrapping" = "Stel regelterugloop in";

/* Action name for setting text padding. */
"Set Top/Bottom Padding" = "Stel boven-/onderbuffer in";

/* Action name for changing the underline. */
"Set Underline" = "Stel onderstreping in";

/* Action name for setting the shadow. */
"Shadow" = "Schaduw";

/* Action name for changing the shadow level. */
"Shadow Below" = "Schaduw onder";

/* Action name for changing the shadow fuzziness. */
"Shadow Fuzziness" = "Schaduwscherpte";

/* Action name for changing the shadow vector. */
"Shadow Vector" = "Schaduwvector";

/* Action name for showing the grid. */
"Show Grid Change" = "Toon rasterwijzigingen";

/* Action name for resizing the selected graphics to fit the grid (inspector action).
   Action name for resizing the selected graphics to fit the grid (menu action). */
"Size Objects to Grid" = "Pas grootte objecten aan raster aan";

/* Action name for Size to Fit. */
"Size to Fit" = "Maak passend";

/* Action name for image size. */
"Size to Fit Image" = "Pas grootte aan afbeelding aan";

/* Action name for changing guides enabled. */
"Smart Guide Change" = "Wijzig slimme hulplijnen";

/* Action name for snapping to the grid. */
"Snap To Grid Change" = "Wijzig Magnetisch raster aan/uit";

/* Action name for spacing columns.
   Action name for spacing rows. */
"Spacing" = "Tussenruimte";

/* Action name for rubber stamping. */
"Stamp" = "Stempel";

/* Action name for setting the stroke. */
"Stroke" = "Lijn";

/* shape action */
"Subtraction" = "Snij overlapping weg";

/* Action name for setting text position. */
"Text Position" = "Tekstpositie";

/* Action name for setting text rotation. */
"Text Rotation" = "Tekstrotatie";

/* Action name for Tighten Kerning. */
"Tighten Kerning" = "Versmalde spatiëring";

/* Action name for Turn Off Kerning. */
"Turn Off Kerning" = "Schakel spatiëring uit";

/* Action name for ungrouping. */
"Ungroup" = "Degroepeer";

/* shape action */
"Union" = "Versmelt";

/* Action name for unlock. */
"Unlock" = "Ontgrendel";

/* Action name Use Entire Page. */
"Use Entire Page" = "Gebruik hele pagina";

/* Action name for Use Standard Kerning. */
"Use Standard Kerning" = "Gebruik standaardspatiëring";

